Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Error when retrieving GSM file information:
bg: Грешка при получаване на информация за файла за GSM:
ca: Error en recuperar la informació del fitxer GSM:
cs: Chyba při získávání informací o GSM souboru:
da: Fejl ved hentning af GSM-filinformation:
de: Fehler bei der Übermittlung von GSM-Datei-Informationen:
el: Σφάλμα κατά την ανάκτηση πληροφοριών αρχείου GSM:
es: Error al recuperar información de archivo GSM:
et: Viga GSM faili info hankimisel:
eu: Errorera GSM fitxategi informazioa berreskuratzean:
fi: Virhe haettaessa GSM-tiedostotietoja:
fr: Problème lors de la réception des informations sur le fichier GSM :
hu: Hiba történt a GSM fájlinformációk lekérdezése közben:
is: Villa við lestur á upplýsingum úr GSM skrá:
it: Errore nel recupero delle informazioni dal file GSM:
ja: GSMファイル情報取得中にエラー:
lt: Klaida gaunant GSM bylos informaciją:
lv: Kļūda pārskatot GSM faila informāciju:
nl: Fout bij ophalen van GSM-bestandsinformatie:
pl: Błąd podczas pobierania informacji o pliku GSM
pt: Erro ao obter a informação do ficheiro GSM:
ro: Eroare la transferul fişierului de informaţii GSM:
sk: Chyba pri získavaní informácií o súbore GSM:
sl: Napaka pri dobivanju podatkov iz datoteke GSM:
sv: Fel uppstod när GSM-filinformationen skulle hämtas:
tr: GSM dosyas bilgisi alınırken hata oluştu:

source: Error when seeking for pattern in GSM record file
bg: Грешка при търсене за образец във файл за GSM
ca: Error en cercar un patró al fitxer registre GSM
cs: Chyba při hledání vzorce v záznamovém souboru GSM
da: Fejl ved søgning efter mønster i GSM postfil
de: Fehler beim Suchen eines Musters in der GSM-Datei
es: Error al buscar plantilla en archivo de registro GSM
et: Viga mustri otsimisel GSM kaardi kirjefailis
fi: Virhe haettaessa kuviota GSM-tallennustiedostosta:
fr: Problème lors de la recherche de motifs dans le fichier d'enregistrement dans la carte GSM
hu: Hiba történt a következő GSM rekordfájlban történő mintakeresés közben:
it: Errore nella ricerca dello schema nel file record della scheda GSM
ja: GSMカード記録ファイルのパターン検索にエラー
lt: Klaida ieškant šablono GSM įrašų byloje
lv: Kļūda meklējot šablonu GSM ieraksta failā
nl: Fout bij zoeken naar patroon in GSM-recordbestand
pl: Błąd podczas poszukiwania wzorca w pliku GSM
pt: Erro ao procurar o padrão no ficheiro de registo GSM
ro: Eroare la căutarea modelului în fişierul înregistrare GSM
sk: Chyba pri hladaní
sl: Napaka pri iskanju vzorca zapisne datoteke kartice GSM
sv: Fel vid sökning efter mönster i GSM-postfil

source: Error when selecting GSM file:
bg: Грешка при избиране на файла за GSM:
ca: Error en seleccionar el fitxer GSM:
cs: Chyba při při výběru GSM souboru:
da: Fejl ved valg af GSM-fil:
de: Fehler bei Auswahl der GSM-Datei:
el: Σφάλμα κατά την επιλογή του αρχείου GSM:
es: Error al seleccionar archivo GSM:
et: Viga GSM faili valimisel:
eu: Errorera GSM fitxategia hautatzerakoan:
fi: Virhe valittaessa GSM-tiedostoa:
fr: Problème lors du choix du fichier GSM :
hu: Hiba történt a következő GSM fájl kijelölése közben:
is: Villa við val á GSM skrá:
it: Errore nella selezione del file GSM:
ja: GSMファイル選択中にエラー:
lt: Klaida pasirenkant GSM bylą:
lv: Kļūda izvēloties GSM failu:
nl: Fout bij selecteren van GSM-bestand:
pl: Błąd podczas uaktualniania przezroczystego pliku GSM
pt: Erro ao seleccionar o ficheiro GSM:
ro: Eroare la selectarea fişierului GSM:
sk: Chyba pri výbere súboru GSM:
sl: Napaka pri izbiri datoteke GSM:
sv: Fel vid val av GSM-fil:
tr: GSM dosyası seçilirken bit hata oluştu:

source: Error when unblocking CHV1
bg: Грешка при деблокиране на CHV1
ca: Error en desbloquejar CHV1
cs: Chyba při odblokování CHV1
da: Fejl ved afblokering af CHV1
de: Fehler beim Entsperren von CHV1
el: Σφάλμα κατά το ξεμπλοκάρισμα CHV1
es: Error al desbloquear CHV1
et: Viga CHV1 blokeeringu eemaldamisel
eu: Errorera CHV1 desblokatzerakoan
fi: Virhe poistettaessa estoa CHV1:ltä
fr: Problème lors du déblocage CHV1
hu: Hiba történt a CHV1 blokkolásának megszüntetése közben
it: Errore nello sblocco CHV1
ja: CHV1ブロック化解除でエラー
lt: Klaida atblokuojant CHV1
lv: Kļūda atbloķējot CHV1
nl: Fout bij deblokkeren van CHV1
pl: Błąd podczas odblokowywania CHV1
pt: Erro ao desbloquear o CHV1
ro: Eroare la deblocarea CHV1
sk: Chyba pri odblokovaní CHV1
sl: Napaka pri deblokiranju CHV1
sv: Fel vid borttagning av blockering för CHV1
tr: CHV1 bloğu kapatılırken hata

source: Error when unblocking CHV2
bg: Грешка при деблокиране на CHV2
ca: Error en desbloquejar CHV2
cs: Chyba při odblokování CHV2
da: Fejl ved afblokering af CHV2
de: Fehler beim Entsperren von CHV2
el: Σφάλμα κατά το ξεμπλοκάρισμα CHV2
es: Error al desbloquear CHV2
et: Viga CHV2 blokeeringu eemaldamisel
eu: Errorera CHV2 desblokatzerakoan
fi: Virhe poistettaessa estoa CHV2:lta
fr: Problème lors du déblocage CHV2
hu: Hiba történt a CHV2 blokkolásának megszüntetése közben
it: Errore nello sblocco CHV2
ja: CHV2ブロック化解除でエラー
lt: Klaida atblokuojant CHV2
lv: Kļūda atbloķējot CHV2
nl: Fout bij deblokkeren van CHV2
pl: Błąd podczas odblokowywania CHV2
pt: Erro ao desbloquear o CHV2
ro: Eroare la deblocarea CHV2
sk: Chyba pri odblokovaní CHV2
sl: Napaka pri deblokiranju CHV2
sv: Fel vid borttagning av blockering för CHV2
tr: CHV2 bloğu kapatılırken hata

source: Error when updating GSM card record file
bg: Грешка при обновяване на файл за GSM
ca: Error en actualitzar el fitxer de registre de la targeta GSM
cs: Chyba při aktualizaci záznamového souboru GSM karty
da: Fejl ved opdatering af GSM-kort postfil
de: Fehler beim Aktualisieren der Protokolldatei für GSM-Karte
es: Error al actualizar archivo de registro de tarjeta GSM
et: Viga GSM kaardi kirjefaili uuendamisel
eu: Errorea GSM txartelaren erregistroa eguneratzerakoan
fi: Virhe päivitettäessä GSM-kortin tallennustiedostoa
fr: Problème lors de la mise à jour du fichier d'enregistrement dans la carte GSM
hu: Hiba történt a következő GSM fájl rekordfájl frissítése közben:
it: Errore nell'aggiornamento del file record della scheda GSM
ja: GSMカード記録ファイル更新中にエラー
lt: Klaida atnaujinant GSM kortos įrašų bylą
lv: Kļūda atjauninot GSM kartes ieraksta failu
nl: Fout bij bijwerken van GSM-kaart recordbestand
pl: Błąd podczas uaktualniania pliku GSM
pt: Erro ao actualizar o ficheiro de registo do cartão GSM
ro: Eroare la actualizarea fişierului înregistrare card GSM
sk: Chyba pri aktualizácii súboru záznamu karty GSM
sl: Napaka pri posodabljanju zapisne datoteke kartice GSM
sv: Fel vid uppdatering av postfil för GSM-kort
tr: GSM kart kayıt dosyası güncellenirken bir hata oluştu

source: Error when updating GSM card transparent file
bg: Грешка при обновяване на файла за GSM
ca: Error en actualitzar el fitxer transparent de la targeta GSM
cs: Chyba při aktualizaci transparentního souboru GSM karty
da: Fejl ved opdatering af GSM-kort transparent fil
de: Fehler beim Laden der transparenten Datei für GSM-Karte
es: Error al actualizar archivo transparente de tarjeta GSM
et: Viga GSM kaardi läbipaistva faili uuendamisel
eu: Errorea GSM txartela fitxategi gardena eguneratzerakoan
fi: Virhe päivitettäessä GSM-kortin läpinäkyvää tiedostoa
fr: Problème lors de la mise à jour du fichier transparent dans la carte GSM
hu: Hiba történt a következő GSM transzparenciafájl frissítése közben:
it: Errore nell'aggiornamento del GSM card transparent file
ja: GSMカードトランスペアレントファイル更新中にエラー
lt: Klaida atnaujinant GSM kortos skaidrią bylą
lv: Kļūda atjauninot GSM kartes caurspīdīgo failu
nl: Fout bij het bijwerken van GSM-kaart transparant bestand
pl: Błąd podczas uaktualniania przezroczystego pliku GSM
pt: Erro ao actualizar o ficheiro transparente do cartão GSM
ro: Eroare la actualizarea fişierului card GSM transparent
sk: Chyba pri aktualizácii transparentného súboru GSM karty
sl: Napaka pri posodabljanju transparentne datoteke kartice GSM
sv: Fel vid uppdatering av transparent fil för GSM-kort
tr: GSM kart şeffaf dosyası güncellenirken bir hata oluştu

source: Error when verifying CHV1
bg: Грешка при проверка на CHV1
ca: Error en verificar CHV1
cs: Chyba při ověřování CHV1
da: Fejl ved verificering af CHV1
de: Fehler bei der Überprüfung von CHV1
el: Σφάλμα κατά την επαλήθευση CHV1
es: Error al verificar CHV1
et: Viga CHV1 kontrollimisel
eu: Errorera CHV1 egiaztatzerakoan
fi: Virhe varmennettaessa CHV1:tä
fr: Problème lors de la vérification CHV1
hu: Hiba történt a CHV1 ellenőrzése közben
it: Errore nella verifica CHV1
ja: CHV1検証でエラー
lt: Klaida tikrinant CHV1
lv: Kļūda pārbaudot CHV1
nl: Fout bij verificatie van CHV1
pl: Błąd podczas weryfikacji CHV1
pt: Erro ao verificar o CHV1
ro: Eroare la verificarea CHV1
sk: Chyba pri overovaní CVH1
sl: Napaka pri preverjanju CHV1
sv: Fel vid verifiering av CHV1
tr: CHV1 denetlenirken hata

source: Error when verifying CHV2
bg: Грешка при проверка на CHV2
ca: Error en verificar CHV2
cs: Chyba při ověřování CHV2
da: Fejl ved verificering af CHV2
de: Fehler bei der Überprüfung von CHV2
el: Σφάλμα κατά την επαλήθευση CHV2
es: Error al verificar CHV2
et: Viga CHV2 kontrollimisel
eu: Errorera CHV2 egiaztatzerakoan
fi: Virhe varmennettaessa CHV2:ta
fr: Problème lors de la vérification CHV2
hu: Hiba történt a CHV2 ellenőrzése közben
it: Errore nella verifica CHV2
ja: CHV2検証でエラー
lt: Klaida tikrinant CHV2
lv: Kļūda pārbaudot CHV2
nl: Fout bij verificatie van CHV2
pl: Błąd podczas weryfikacji CHV2
pt: Erro ao verificar o CHV2
ro: Eroare la verificarea CHV2
sk: Chyba pri overovaní CVH2
sl: Napaka pri preverjanju CHV2
sv: Fel vid verifiering av CHV2
tr: CHV2 denetlenirken hata

source: Error while loading %1
bg: Грешка при зареждане на "%1".
ca: Error en carregar %1
cs: Chyba při nahrávání %1
da: Fejl ved indlæsning af %1
de: Fehler beim Laden von "%1"
el: Σφάλμα κατά τη φόρτωση του %1
es: Error al cargar %1
et: Viga %1 laadimisel.
eu: Errorera %1 kargatzerakoan
fi: Virhe haettaessa tiedostoa "%1"
fr: Problème lors du chargement de %1
hu: Hiba történt a(z) %1 betöltése közben.
is: Villa við lestur %1
it: Errore durante il caricamento di %1
ja: %1 読込み中にエラー
lt: Klaida pakraunant %1
lv: Kļūda ielādējot %1
nl: Fout bij het laden van %1
pl: Błąd podczas ładowania %1
pt: Erro ao carregar o %1
ro: Eroare la încărcarea "%1"
sk: Chyba pri načítavaní %1
sl: Napaka pri nalaganju %1
sv: Fel vid laddning av %1
tr: '%1' yüklenirken hata oluştu.

source: Error:
bg: Грешка:
cs: Chyba:
da: Fejl:
de: Fehler:
el: Σφάλμα:
et: Viga:
eu: Errorera:
fi: Virhe:
fr: Erreur
hu: Hiba:
is: Villa:
it: Errore:
ja: エラー:
lt: Klaida:
lv: Kļūda:
nl: Fout:
pl: Błąd:
pt: Erro:
ro: Eroare:
sk: Chyba:
sl: Napaka:
sv: Fel:
tr: Hata:

source: Error: DISPLAY environment variable not set.
bg: Грешка: Променливата DISPLAY не е зададена.
ca: Error: no s'ha establert la variable d'entorn HOME.
cs: Chyba: proměnná prostředí DISPLAY není nastavena.
da: Fejl: DISPLAY-miljøvariabel er ikke sat.
de: Fehler: Die Umgebungsvariable DISPLAY wurde nicht gesetzt.
el: Σφάλμα: Η μεταβλητή περιβάλλοντος DISPLAY δεν έχει καθοριστεί.
es: Error: variable de entorno DISPLAY sin fijar.
et: Viga: keskkonnamuutuja DISPLAY pole paigas.
eu: Errorera: DISPLAY inguruko aldagaia ez dago ezarrita.
fi: Virhe: DISPLAY-ympäristömuuttujaa ei ole asetettu.
fr: Erreur : la variable d'environnement DISPLAY n'est pas définie.
hu: Hiba: a DISPLAY környezeti változó nincs beállítva.
is: Villa: DISPLAY umhverfisbreytan er tóm.
it: Errore: la variabile d'ambiente DISPLAY non è impostata.
ja: エラー: DISPLAY環境変数がセットされていません
lt: Klaida: nenustatytas DISPLAY aplinkos kintamasis.
lv: Kļūda: DISPLAY vides mainīgais nav uzstādīts.
nl: Fout: omgevingsvariabele DISPLAY is niet ingesteld.
pl: Błąd: Nie jest ustawiona zmienna środowiskowa DISPLAY.
pt: Erro: a variável de ambiente DISPLAY não está definida.
ro: Eroare: variabila de mediu DISPLAY nu este setată.
sk: Chyba: Premenná DISPLAY nenastavená.
sl: Napaka: Spremenljivka DISPLAY ni nastavljena.
sv: Fel: Miljövariabeln DISPLAY är inte inställd.
tr: Hata: DISPLAY değişkeni tanımlanmamış.

source: Error: HOME environment variable not set.
bg: Грешка: Променливата на средата HOME не е зададена.
ca: Error: no s'ha establert la variable d'entorn HOME.
cs: Chyba: proměnná prostředí HOME není nastavena.
da: Fejl: HOME-miljøvariabel er ikke sat.
de: Fehler: Die Umgebungsvariable HOME ist nicht gesetzt.
el: Σφάλμα: Η μεταβλητή περιβάλλοντος HOME δεν έχει καθοριστεί.
es: Error: variable de entorno HOME sin fijar.
et: Viga: keskkonnamuutuja HOME pole paigas.
eu: Errorera: HOME inguruko aldagaia ez dago ezarrita.
fi: Virhe: HOME-ympäristömuuttujaa ei ole asetettu.
fr: Erreur : la variable d'environnement HOME n'est pas définie.
hu: Hiba: a HOME környezeti változó nincs beállítva.
is: Villa: HOME umhverfisbreytan er tóm.
it: Errore: la variabile d'ambiente HOME non è impostata.
ja: エラー: HOME環境変数がセットされていません
lt: Klaida: nenustatytas HOME aplinkos kintamasis.
lv: Kļūda: HOME vides mainīgais nav uzstādīts
nl: Fout: omgevingsvariabele HOME is niet ingesteld.
pl: Błąd: Nie jest ustawiona zmienna środowiskowa HOME.
pt: Erro: a variável de ambiente HOME não está definida.
ro: Eroare: variabila de mediu HOME nu este setată.
sk: Chyba: Premenná HOME nenastavená.
sl: Napaka: Spremenljivka HOME ni nastavljena.
sv: Fel: Miljövariabeln HOME är inte inställd.
tr: Hata: HOME değişkeni tanımlanmamış.

source: Error: java executable not found
bg: Грешка: Не може да бъде намерена виртуалната машина на Джава (java)
ca: Error: no s'ha trobat l'executable java
cs: Chyba: program 'java' nenalezen
da: Fejl: java-kørbar fil ikke fundet
de: Fehler: Ausführbares Programm für Java nicht gefunden
el: Σφάλμα: Δε βρέθηκε το εκτελέσιμο της java
es: Error: ejecutable Java no encontrado
et: Viga: java käivitamise rakendust ei leitud
eu: Errorera: ez da aurkitu java egikagarirrik
fi: Virhe: ajettavaa Java-sovellusta ei löytynyt
fr: Problème : impossible de trouver l'exécutable java
hu: Hiba: a Java program nem található
is: Villa: java keyrsluforritið fannst ekki
it: Errore: eseguibile java non trovato
ja: エラー: java実行ファイル見つかりません
lt: Klaida: nerasta java vykdomoji programa
lv: Kļūda: javas izpildfails nav atrasts
nl: Fout: java werd niet gevonden
pl: Błąd: plik wykonywalny Javy nie został znaleziony
pt: Erro: não foi encontrado o executável 'java'
ro: Eroare: nu am găsit executabilul java
sk: Chyba: nenájdený program java
sl: Napaka: izvedljivega programa java ni moč najti
sv: Fel: kunde inte hitta Javaprogrammet
tr: Hata: java programı bulunamadı

source: Esperanto
bg: Есперанто
eu: Esperantoa
fr: Espéranto
hu: Eszperantó
ja: エスペラント語

source: Exit F&ull Screen Mode
bg: Изход от ре&жим на пълен екран
ca: Surt &mode pantalla sensera
cs: &Ukončit celoobrazovkový režim
da: Afslut fuldskærms&tilstand
de: &Vollbildmodus beenden
el: Έξοδος από λειτουργία πλήρους &οθόνης
es: Salir del &modo de pantalla completa
et: Välju täisekraani režii&mist
eu: Atera pantaila osoko &modotik
fi: &Poistu kokonäyttötilasta
fr: Sortir d&u mode plein écran
hu: Kilépés a &teljes képernyős módból
is: &Fylla skjá
it: Esci dalla modalità a t&utto schermo
ja: フルスクリーンモードを終了(&u)
lt: Pilno ekrano &režimas
lv: Pilnekrāna &Režīms
nl: Volledig scherm st&oppen
pl: Zakończ tryb pełno&ekranowy
pt: Sair do Modo de Ecrã &Completo
ro: Iese din modul &ecran plin
sk: Ukončiť režim &celej obrazovky
sl: Izhod iz &celozaslonskega načina
sv: Avsluta f&ullskärmsläge
tr: Ta&m Ekran Kipinden Çık

source: Expand &Horizontally
bg: &Хоризонтално разширение
ca: Expandeix &horitzontalment
cs: Roztáhnout vodorovně
da: Udvid &vandret
de: &Waagrecht ausdehnen
el: Επέκταση &οριζόντια
es: Expandir &horizontalmente
et: Maksimeeri &laiuti
eu: Zabaldu &horizontalki
fi: Vaakasuuntainen
fr: Étirer &horizontalement
hu: Vízszintes m&aximalizálás
is: Lárétt
it: Espandi &orizzontalmente
ja: 水平方向に最大化(&H)
lt: Horizontaliai
lv: Horizontāls
nl: &Horizontaal vergroten
pl: Powiększ w poziomie
pt: Expandir &Horizontalmente
ro: Expandează pe &orizontală
sk: Rozšíriť &horizontálne
sl: Razširi &vodoravno
sv: Expandera &horisontellt
tr: Yatay

source: Expand &Vertically
bg: &Вертикално разширение
ca: Expandeix &verticalment
cs: Roztáhnout s&visle
da: Udvid &lodret
de: &Senkrecht ausdehnen
el: Επέκταση &κάθετα
es: Expandir &verticalmente
et: Maksimeeri &püstsuunas
eu: Zabaldu &bertikalki
fi: Pystysuuntainen
fr: Étirer &verticalement
hu: Fü&ggőleges maximalizálás
is: Lóðrétt
it: Espandi &verticalmente
ja: 垂直方向に最大化(&V)
lt: Vertikaliai
lv: Vertikāls
nl: &Verticaal vergroten
pl: Powiększ w pionie
pt: Expandir &Verticalmente
ro: Expandează pe &verticală
sk: Rozšíriť &vertikálne
sl: Razširi &navpično
sv: Expandera &vertikalt
tr: Dikey

source: Expired
bg: Експорт
cs: Exportovat
el: Εξαγωγή
et: Eksport
fi: Vie
is: Gildir til:
it: Scadenza:
lt: Baigiasi:
lv: Izbeidzas:
pl: Eksportuj
ro: Exportă
sk: Exportovať
sl: Izvozi
sv: Utgången
tr: Gönder:

source: Export
bg: Експорт
ca: Exporta
cs: Exportovat
da: Eksportér
de: Exportieren
el: Εξαγωγή
es: Exportar
et: Eksport
eu: Esportatu
fi: Vie
fr: Exporter
hu: Exportálás
is: Flytja út
it: Esporta
ja: エクスポート
lt: Eksportuoti
lv: Eksportēt
nl: Exporteren
pl: Eksportuj
pt: Exportar
ro: Exportă
sk: Exportovať
sl: Izvozi
sv: Exportera
tr: Gönder:

source: Extended Address Information
bg: Допълнителна информация
ca: Informació d'adreça ampliada
cs: Rozšířená informace o adrese
da: Udvidet adresseinformation
de: Allgemeine Adress-Informationen
el: Εκτεταμένες πληροφορίες διεύθυνσης
es: Información extendida de dirección
et: Laiendatud aadressiinfo
eu: Helbide informazio gehigarria
fi: Laajennettu osoitetieto
fr: Adresse complète
hu: Kibővített címinformáció
is: Aukalegar upplýsingar
it: Informazioni indirizzo estese
ja: 拡張アドレス情報
lt: Papildoma adreso informacija
lv: Paplašināta Adreses Informācija
nl: Uitgebreide adresinformatie
pl: Rozszerzone informacje adresowe
pt: Informação Extendida do Endereço
ro: Informaţii extinse adresă
sk: Rozšírené informácie o adrese
sl: Razširjene informacije o naslovu
sv: Utökad adressinformation
tr: Gelişmiş Adres Bilgisi

source: F&ull Screen Mode
bg: Ре&жим на пълен екран
ca: &Mode pantalla sensera
cs: Celoobrazovkový reži&m
da: F&uldskærmstilstand
de: &Vollbildmodus
el: Λειτουργία πλήρους &οθόνης
es: Modo de pantalla c&ompleta
et: Täisekraani režii&m
eu: Pantaila osoko m&odea
fi: &Kokonäyttötila
fr: &Mode plein écran
hu: &Teljes képernyős mód
is: &Fylla skjá
it: Modalità a t&utto schermo
ja: フルスクリーンモード(&u)
lt: Pilno ekrano &režimas
lv: Pilnekrāna &Režīms
nl: Volledig scher&m
pl: Tryb pełno&ekranowy
pt: Modo de Ecrã C&ompleto
ro: Mod &ecran plin
sk: &Celá obrazovka
sl: &Celozaslonski način
sv: F&ullskärmsläge
tr: Ta&m Ekran Kipi

source: False
bg: Невярно
ca: Fals
cs: ne
da: Falsk
de: Falsch
el: Ψευδές
es: Falso
et: Väär
eu: Faltsua
fi: Epätosi
fr: Faux
hu: nem
is: Nei
it: Falso
ja: 偽
lt: Ne
lv: Falšs
nl: Onwaar
pl: Nie
pt: Falso
ro: Fals
sk: Nepravda
sl: Napačno
sv: Falsk
tr: Yanlış

source: Family Name
bg: Първо име
ca: Cognom
cs: Křestní jméno
da: Efternavn
de: Nachname
el: Όνομα
es: Apellido
et: Perekonnanimi
eu: Deiturak
fi: Etunimi
fr: Nom de famille
hu: Vezetéknév
is: Eftir heiti
it: Cognome
ja: 姓(ファミリーネーム)
lt: Pavardė
lv: Uzvārds
nl: Achternaam
pl: Imię
pt: Apelido
ro: Primul nume
sk: Krstné meno
sl: Osebno ime
sv: Efternamn
tr: Adı

source: Fax
bg: Факс
el: Φαξ
et: Faks
eu: Faxa
fi: Faksi
lt: Faksas
lv: Fakss
pl: Faks
sl: Faks
sv: Telefax
tr: Faks

source: February
bg: февруари
ca: Febrer
cs: únor
da: februar
de: Februar
el: Φεβρουάριος
es: Febrero
et: veebruar
eu: Otsaila
fi: helmikuu
fr: Février
hu: február
is: febrúar
it: febbraio
ja: 2月
lt: Vasario
lv: Februāris
nl: februari
pl: luty
pt: Fevereiro
ro: Februarie
sk: Február
sl: februar
sv: februari
tr: Şubat

source: File
bg: Файл
ca: Arxiva
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
et: Fail
eu: Fitxategia
fi: Tiedosto
fr: Fichier
hu: Fájl
is: Skrá
ja: ファイル
lt: Byla
lv: Fails
nl: Bestand
pl: Plik
pt: Ficheiro
ro: Fişier
sk: Súbor
sl: Datoteka
sv: Arkiv
tr: Dosya

source: File Error
bg: Грешка във файл
ca: Error de fitxer
cs: Souborová chyba
da: Filfejl
de: Dateifehler
el: Σφάλμα αρχείου
es: Error en archivo
et: Faili viga
eu: Fitxategi Errorera
fi: Tiedostovirhe
fr: Problème de fichier
hu: Fájlhiba
is: Skráarvilla
it: Errore di file
ja: ファイルエラー
lt: Bylos klaida
lv: Faila kļūda
nl: Bestandsfout
pl: Błąd pliku
pt: Erro de Ficheiro
ro: Eroare de fişier
sk: Chyba súboru
sl: Napaka v datoteki
sv: Fel på filen
tr: Dosya Hatası

source: File closed.
bg: Файлът е затворен.
ca: S'ha tancat el fitxer.
cs: Soubor uzavřen.
da: Fil lukket.
de: Datei geschlossen.
el: Το αρχείο έκλεισε.
es: Archivo cerrado.
et: Fail suletud.
eu: Fitxategia itxi da.
fi: Tiedosto suljettu.
fr: Fichier fermé.
hu: A fájl bezárva.
is: Skrá lokað
it: File chiuso.
ja: ファイルを閉じました。
lt: Byla uždaryta.
lv: Fails aizvērts
nl: Bestand afgesloten.
pl: Plik zamknięty.
pt: Ficheiro fechado.
ro: Am închis fişierul.
sk: Súbor zatvorený.
sl: Datoteka je zaprta.
sv: Filen har stängts.
tr: Dosya kapatıldı.

source: File format:
bg: Формат на файла:
ca: Format de fitxer:
cs: Formát souboru:
da: Filformat:
de: Dateiformat:
el: Μορφή αρχείου:
es: Formato de archivo:
et: Failivorming:
eu: Fitxategi formatoa:
fi: Tiedostomuoto:
fr: Format de fichier :
hu: Fájlformátum:
is: Skráarsnið:
it: Formato file:
ja: ファイルフォーマット:
lt: Bylos formatas:
lv: Faila Formāts:
nl: Bestandsformaat:
pl: Format pliku:
pt: Formato do ficheiro:
ro: Format fişier:
sk: Formát súboru:
sl: Vrsta datoteke:
sv: Filformat:
tr: Dosya biçimi:

source: File opened.
bg: Файлът е отворен.
ca: S'ha obert el fitxer.
cs: Soubor otevřen.
da: Fil åbnet.
de: Datei geöffnet.
el: Το αρχείο ανοίχτηκε.
es: Archivo abierto.
et: Fail avatud.
eu: Fitxategia ireki da.
fi: Tiedosto avattu.
fr: Fichier ouvert.
hu: A fájl megnyitva.
is: Opnuð skrá.
it: File aperto.
ja: ファイルを開きました。
lt: Byla atidaryta.
lv: Fails atvērts
nl: Bestand geopend.
pl: Plik otwarty.
pt: Ficheiro aberto.
ro: Am deschis fişierul.
sk: Súbor otvorený.
sl: Datoteka je odprta.
sv: Filen har öppnats.
tr: Dosya açıldı.

source: File reloaded.
bg: Файлът е презареден.
ca: S'ha tornat a carregar el fitxer.
cs: Soubor znovu nahrán.
da: Fil genindlæst.
de: Datei wurde neu geladen.
el: Το αρχείο ξαναφορτώθηκε.
es: Archivo recargado.
et: Fail uuesti sisse loetud.
eu: Fitxategia berkargatu da.
fi: Tiedosto uudelleenladattu.
fr: Fichier rouvert.
hu: A fájl újratöltve.
is: Skrá endurlesin.
it: File ricaricato.
ja: ファイルが再読み込されました
lt: Byla perkrauta.
lv: Fails pārlādēts
nl: Bestand herladen.
pl: Plik odczytany ponownie.
pt: Ficheiro recarregado.
ro: Am reîncărcat fişierul.
sk: Súbor znovu nahraný.
sl: Datoteka je znova naložena.
sv: Filen har återinladdats.
tr: Dosya tekrar yüklendi.

source: File saved.
bg: Файлът е записан.
ca: S'ha desat el fitxer.
cs: Soubor uložen.
da: Fil gemt.
de: Datei gespeichert.
el: Το αρχείο αποθηκεύτηκε
es: Archivo guardado.
et: Fail salvestatud.
eu: Fitxategia gorde da.
fi: Tiedosto tallennettu.
fr: Fichier enregistré.
hu: A fájl elmentve.
is: Skrá vistuð.
it: File salvato.
ja: ファイルを保存しました。
lt: Byla išsaugota.
lv: Fails saglabāts
nl: Bestand opgeslagen.
pl: Plik zapisany.
pt: Ficheiro gravado.
ro: Am salvat fişierul.
sk: Súbor uložený.
sl: Datoteka je shranjena.
sv: Filen har sparats.
tr: Dosya kaydedildi.
